Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Runkosuunnitelmassa esitettiin luontopolkujen rakentamista Kenesjärvelle (Ganešjávri) ja Luomusjärvelle (Luopmošjávrrit).
sme: Ruŋgoplánas árvaluvvui, ahte galge ráhkaduvvot luonddubálgát Ganešjávrái ja Luopmošjávrái.

source: Kevon reitin Luomusjärven päähän on toteutettu Sulaojan (Suttesája) 2 km:n mittainen luontopolku, mutta Kenesjärven luontopolkua ei ole toteutettu.
sme: Geavu johtolaga Luopmošjávrri geahčái lea ráhkaduvvon Suttesádjaga 2 km:a guhkkosaš luonddubálggis, muhto Ganešjávrri luonddubálggis ii leat ollašuhtton.

source: Sen sijaan on toteutettu Utsjoen (Ohcejohka) kirkonkylän alueelle päiväretkipolkuja.
sme: Ohcejohnjálmmi birrasiidda gal leat ráhkaduvvpm beaivevánddardanbálgát.

source: Runkosuunnitelmassa esitettyä vanhan Madjoen (Mádjohka) tuvan siirtoa luonnonpuiston ulkopuolelle ei ole toteutettu, koska katsottiin, että tupa palvelee kuitenkin nykyisellä paikallaan hiihtovaeltajia, vaikka kesäkäyttö ei ole retkeilijöille mahdollista.
sme: Ruŋgoplánas árvaluvvui ahte Mádjoga boares stohpu galggašii sirdojuvvot luonddumeahci olggobeallai, muhto nu ii leat dáhpáhuvvan, dasgo jurddašuvvui ahte stohpu bálvala dálá sajistis čuoiganvánddardeaddjiid dárbbuid, vaikko geasiáigge dat ii leatge vánddardeaddjiid anus.

source: Muilta osin suunnitelman kirjaukset autiotuvista ovat toteutuneet.
sme: Eará osiin merkemat ávdinstobuin leat ollašuvvan.

source: Suunnitelmaan kirjatut valvontatuvat ovat toteutuneet suunnitellusti.
sme: Plánii merkejuvvon gozihanstobut leat ollašuvvan plánaid mielde.

source: Puiston huollon tukikohtina toimivat puiston ulkopuolella, teiden varsilla sijaitsevat Sulaojan (Suttesája) ja Kevon huoltotuvat sekä luonnonpuistossa sijaitsevat Fiellogahskáidin ja Roajásjávrin huolto- ja valvontatuvat sekä ns. alakämppä.
sme: Luonddumeahci fuolahusa doarjjabáikin doibmet luonddumeahci olggobealde Suttesádjaga ja Geavu fuolahusstobut geaidnoguoras. Luonddumeahci siste leat Fiellogahskáiddi ja Roajášjávrri fuolahus- ja gozihanstobut sihke ng. vuollegámpá.

source: Runkosuunnitelman metsästystä koskevat kirjaukset eivät ole toteutuneet, koska suunnitelman vahvistamisen jälkeen v. 1995 alueen perustamisasetusta muutettiin siten, ettei sen 6 §:ssä enää säädetä metsästystä koskevista poikkeuksista riekon ansapyyntiä lukuun ottamatta.
sme: Ruŋgoplána meahccebivdui guoskevaš merkemat eai leat ollašuvvan, dasgo plána nannema maŋŋá 1995:s guovllu vuođđudanásahus rievdaduvvui nu, ahte dan 6 §:s eai šat mearriduvvo meahccebivdospiehkastagain earret rievssahiid gárdebivddu.

source: Suunnittelualueen yleiskuvaus Suunnittelualue muodostuu vuonna 1956 perustetusta Kevon luonnonpuistosta sekä Kevon Natura 2000 -alueesta, jonka rajaus poikkeaa hieman luonnonpuiston rajoista.
sme: Plánenguovllu oppalaš govvideapmi Plánenguovlu čohkiida 1956:s vuođđuduvvon Geavu luonddumeahcis sihke Geavu Natura 2000 -guovllus, man ráddjen spiehkasta uhccánaš luonddumeahci rájiin.

source: Kevon Natura-alueeseen kuuluu valtion maiden lisäksi seitsemän yksityistä suojelualuetta (39 ha) sekä 64 hehtaaria yksityismaita, joiden osalta suojelun toteutus on vielä kesken.
sme: Geavu Naturaguvlui gullet stáhtaeatnamiid lassin čieža priváhta suodjalanguovllu (39 ha) sihke 64 hektára priváhta eatnamat, maid hárrái suodjaleami ollašuhttin lea vel gaskan.

source: Suunnittelualueen kokonaispinta-ala on 71 513 hehtaaria ja se sijaitsee kokonaisuudessaan Utsjoen kunnan alueella.
sme: Plánenguovllu ollesviidodat lea 71 513 hektára ja dat lea ollásit Ohcejoga gieldda rájiid siste.

source: Luonnontieteellisellä tutkimuksella on alueella pitkät perinteet.
sme: Dán guovllus leat juo guhká jođihan luonddudieđalaš dutkamiid.

source: Turun yliopiston Lapin tutkimuslaitos, joka perustettiin vuonna 1958, toimii tukikohtana myös muiden koti- ja ulkomaisten yliopistojen ja tutkimuslaitosten tutkijoille.
sme: Turku allaoahpahaga Lappi dutkanlágádus, mii vuođđuduvvui 1958:s, doaibmá doarjjabáikin maiddái eará suopmelaš ja olgoriikalaš allaoahpahagaid ja dutkanlágádusaid dutkiide.

source: Kuva 1. Suunnittelualue.
sme: Govva 1. Plánenguovlu.

source: Kuvassa suunnittelualueen rajaus ja päämaankäyttöluokat.
sme: Govas plánenguovllu ráddjen ja váldoeanageavahanluohkát.

source: Suunnittelualueen sisällä on yksityisiä suojelualueita ja yksityismaita.
sme: Plánenguovllu siste leat priváhta suodjalanguovllut ja priváhta eatnamat.

source: © Metsähallitus 2017, © Suomen ympäristökeskus 2017, © Karttakeskus, Lupa L5293, © Maanmittauslaitos 1/MML/17.
sme: © Meahciráđđehus 2017, © Suoma birasguovddáš 2017, © Karttakeskus, Lupa L5293, © Maanmittauslaitos 1/MML/17

source: Vastuuprosessi Alueiden hallinta Ei karttaa
sme: Vástoproseassa Guovlluid stivren Ii kárta

source: Lomakkeella esitetään suunnittelualueeseen kuuluvien suojelualueiden ja -ohjelmakohteiden perustamistarkoitus sekä tiettyjen suunnittelualuetta koskevien kansainvälisten sopimusten tavoitteet.
sme: Dán skovis ovdanbuktojuvvojit plánenguvlui gullevaš suodjalanguovlluid ja -prográmmačuozáhagaid vuođđudanulbmil sihke plánenguvlui guoskevaš dihto riikkaidgaskasaš soahpamušaid ulbmilat.

source: Perustamissäädöksessä tai suojeluohjelmassa määritelty suojelualueen perustamistarkoitus on pohjana suunnittelualueen keskeisten arvojen määrittelylle.
sme: Vuođđudannjuolggadusas dahje suodjalanprográmmas meroštallon suodjalanguovllu vuođđudanulbmil lea vuođđun plánenguovllu guovddáš árvvuid meroštallamii.

source: Perustamistarkoitus vaikuttaa osaltaan myös suunnittelualueen vision määrittelyyn sekä kehittämistavoitteiden asettamiseen (ks. pääluku II).
sme: Vuođđudanulbmil váikkuha bealistis maiddái plánenguovllu višuvnna meroštallamii sihke ovddidanulbmiliid ásaheapmái (gč. váldolohku II).

source: Suojeluohjelmakohteilla, joita ei vielä ole perustettu luonnonsuojelualueiksi, suojelun tarkoitus on määritelty ao. suojeluohjelmassa.
sme: Suodjalanprográmmačuozáhagain, mat eai vel leat vuođđuduvvon luonddusuodjalanguovlun, suodjaleami ulbmil lea meroštallon áššáigullevaš suodjalanprográmmas.

source: Suojelualueisiin kohdistuvia tavoitteita sisältyy mm. kosteikkojen suojelua koskevaan Ramsarin sopimukseen.
sme: Suodjalanguovlluide guoskevaš ulbmilat leat mielde ee. láktasajiid suodjaleapmái guoskevaš Ramsar-soahpamušas.

source: Suunnittelualueen tai sen osan nimi Perustamissäädös, suojeluohjelma tai -sopimus Alueen suojelutarkoitus
sme: Plánenguovllu dahje dan oasi namma Vuođđudannjuolggadus, suodjalanprográmma dahje -soahpamuš Guovllu suodjalanulbmil

source: Luonnonpuisto on perustettu lailla eräiden uusien luonnonsuojelualueiden perustamisesta valtionmaille (634/1956) ja aluetta koskeva laajennus lailla 674/1981.
sme: Geavu luonddumeahcci Luonddumeahcci lea vuođđuduvvon lága (634/1956; "muhtun ođđa luonddusuodjalanguovlluid vuođđudeapmi stáhtaeatnamiidda" vuođul ja dán guvlui guoskevaš viid 674/1981) vuođul.

source: Luonnonpuiston rauhoitus 71/1923) ja asetuksella 932/1981 (muutos 12/1995).
sme: Luonddumeahci ráfáidahttinnjuolgga 71/1923) ja ásahusa 932/1981 vuođul (nuppástus 12/1995).

source: säädöksistä, hallinasta ja hoidosta on säädetty luonnonsuojelulailla (Luonnonpuisto on perustettu alkuperäisen luonnon säilyttämistä ja tieteellistä tutkimusta varten.
sme: Luonddumeahcci lea vuođđuduvvon álgoluonddu bisuheami ja dieđalaš dutkamiid várás diduvvon lága (dusain, stivremis ja dikšumis lea mearriduvvon luonddusuodjalanlága (

source: VNP 20.8.
sme: -guovlu

source: 1998, EU komission hyväksyminen 22.12. 2003 Alue on hyväksytty Natura 2000 -verkostoon luontodirektiivin mukaisena yhteisön tärkeänä pitämänä alueena (SAC-alue).
sme: VNP 20.8.1998, EU-kommišuvnna dohkkeheapmi 22.12.2003 Guovlu lea dohkkehuvvon Natura 2000 -fierpmádahkii luondodirektiivva mielde, EU:a dehálažžan atnin guovlun (SCI-guovlu).

source: Alue on myös ilmoitettu komissiolle lintudirektiivin mukaisena erityisenä suojelualueena (SPA-alue).
sme: Guovlu lea maiddái almmuhuvvon kommišuvdnii loddedirektiivva mielde erenoamáš suodjalanguovlun (SPA-guovlu).

source: Alueen suojeluperusteena ovat yhteensä 20 luontodirektiivin liitteen I luontotyyppiä ja yhteensä 10 liitteen II lajia sekä yhteensä 25 lintudirektiivin liitteen I lajia.
sme: Guovllu suodjalanággan leat oktiibuot 20 luondodirektiivva čuvvosa I luondotiippa ja oktiibuot 10 čuvvosa II šlája sihke oktiibuot 25 loddedirektiivva čuvvosa I šlája.

source: Keskeisiä suojeluarvoja ovat myös alueen laaja-alaiset luontotyypit tunturikoivikot ja tunturikankaat sekä yhteisön erityisen tärkeänä pitämät *aapasuot sekä pohjoisessa esiintyvät *palsasuot (*priorisoitu luontotyyppi).
sme: Guovddáš suodjalanárvvuide gullet maiddái dán guovllu viidát leavvan luondotiippat lagešvuovddit ja duottarguolbanat sihke EU:a mielas erenoamáš dehálaš *áhpejeakkit sihke davviguovlluid *balsajeakkit (*vuoruhuvvon luondotiipa).

source: Yksityiset luonnonsuojelualueet (YSA-alueet) YSA-alueet on perustettu vuosina 2006–2008 Lapin ympäristökeskuksen päätöksillä.
sme: Priváhta luonddusuodjalanguovllut (PSG-guovllut) PSG-guovllut leat vuođđuduvvon jagiid 2006—2008 Lappi birasguovddáža mearrádusaiguin.

source: Päätösten tarkoituksena on toteuttaa luonnonsuojelua ja turvata luonnonsuojelulain tavoitteet alueella.
sme: Mearrádusaiguin geahččalit ollašuhttit luonddusuodjaleami ja dorvvastit luonddusuodjalanlága ulbmiliid guovllus.

source: Yhteenveto rauhoitusmääräyksistä liitteessä 1.
sme: Čoahkkáigeassu ráfáidahttinmearrádusain čuvvosis 1.

source: Yhteenveto Pääosa suunnittelualueesta kuuluu perustettuun Kevon luonnonpuistoon.
sme: Čoahkkáigeassu Eanaš oassi plánenguovllus gullá vuođđuduvvon Geavu luonddumeahccái.

source: Tiukasti suojellun luonnonpuiston lisäksi Kevon Natura-alueeseen sisältyy yksityismaita, joiden suojelumääräyksistä ELY-keskus (ent. Lapin ympäristökeskus) on sopinut maanomistajien kanssa.
sme: Čavgadit suodjaluvvon luonddumeahci lassin Geavu Natura-guvlui gullet priváhta eatnamat, maid suodjalanmearrádusain ELY-guovddáš (ovddeš Lappi birasguovddáš) lea soahpan eanaeaiggádiiguin.

source: Yksityisten suojelualueiden yhteispinta-ala on 39 ha.
sme: Priváhta suodjalanguovlluid ollesviidodat lea 39 ha.

source: YSA-alueiden rauhoitusmääräykset poikkeavat jossain määrin toisistaan, ja ne poikkeavat myös luonnonpuiston rauhoitusmääräyksistä.
sme: PSG-guovlluid ráfáidahttinmearrádusat spiehkastit muhtun muddui nubbi nuppis ja dat spiehkastit maiddái luonddumeahci ráfáidahttinmearrádusain.

source: Suunnittelualueeseen sisältyy myös 64 hehtaaria sellaisia yksityisten omistuksessa olevia tai yhteisiä alueita, joiden osalta suojelu on toteuttamatta.
sme: Plánenguvlui gullet maiddái 64 hektára dakkár priváhta dahje oktasaš guovllut, mat eai leat goittot vel suodjaluvvon.

source: Ympäristöhallinnon tavoitteena on Natura-aluetta koskevan päätöksen mukaisesti toteuttaa asianmukainen suojelu myös näillä alueilla.
sme: Birashálddahusa ulbmilin lea Natura-guvlui guoskevaš mearrádusaiguin ollašuhttit áššáigullevaš suodjaleami maiddái dáin guovlluin.

source: Vastuuprosessi Luonnonsuojelu Kartta Kuva 2. Alueen pinnanmuodot
sme: Vástoproseassa Luonddusuodjaleapmi Kárta Govva 2. Guovllu bajildushámit

source: Selite Lomakkeella kuvataan suunnittelualueen veden laatua ja lintuvesiluonnetta makean veden ja merialueiden osalta.
sme: Čilgehus Dán skovis govviduvvo plánenguovllu čázi kvalitehta ja loddečáziid iešláhki sáivačázi ja mearraguovlluid hárrái.

source: Laatuluokka kuvaa pintavesien ekologista
sme: Kvalitehtaluohkká govvida bajildusčáziid

source: tilaa ja lintuvesipisteet (ESA-pisteytys) kohteen lintuvesiarvoa.
sme: ekologalaš dili ja loddečáhcečuoggát (ESA-čuoggát) čuozáhaga loddečáhceárvvu.

source: Vesistöt Kuvaus alueen vesistöistä (järvet, syvyys, joet, valuma-alueet) Suunnittelualue on Tenon–Näätämöjoen–Paatsjoen vesienhoitoalueella.
sme: Čázádagat Govvideapmi guovllu čázádagain (jávrrit, čikŋodat, jogat, golganguovllut) Plánenguovlu lea Deanu – Njávdánjoga – Báhčaveaji čáziidikšunguovllus.

source: Valtaosin suunnittelualue sijaitsee Tenon vesistöalueella (68) ja eteläosassa pieneltä osin myös Paatsjoen vesistöalueella (71).
sme: Eanaš plánenguovlu lea Deanu čázádatguovllus (68) ja máttageahčen binnánaš maiddái Báhčaveaji čázádatguovllus (71).

source: Luonnonpuisto jakaantuu kymmeneen eri valuma-alueeseen, mutta on pienemmältä pinta-alaltaan osana 13:a muutakin valuma-aluetta.
sme: Luonddumeahcis leat logi golganguovllu, muhto dat leat oasážin maiddái 13 eará golganguovllus.

source: Vesipuitedirektiivin suojelualuerekisteriin liittämisen perusteena ovat olleet alueella esiintyvät luontodirektiivin luontotyypit jokireitit, tunturijoet ja -purot sekä lajeista lohi.
sme: Plánenguovlu lea laktojuvvon čáhcerápmadirektiivva suodjalanguovloregistarii danin, go guovllus gávdnojit luondodirektiivva vuollásaš johkajohtolagat, duottarjogat ja -ádjagat sihke šlájain luossa.

source: Vesistöalueen joet ja järvet ovat mineraalimailta vetensä kokoavia ja vähähumuksisia.
sme: Čázádatguovllu jogaid ja jávrriid čáhci boahtá minerálaeatnamiin ja das lea vánis humus.

source: Järvet ovat suhteellisen pienikokoisia (ns. Pohjois-Lapin järvet).
sme: Jávrrit leat viehka smávvát (ng. Davvi-Lappi jávrrit).

source: Alueella on runsaasti tunturiylängöiltä virtaavia kirkasvetisiä tunturipuroja ja -jokia sekä pieniä kirkasvetisiä lampia ja järviä.
sme: Guovllus leat valjis duottarbadjosiin boahtti čielgačázat duottarádjagat ja -jogat sihke smávva čielgačázat láddot ja jávrrit.

source: Suurimmat järvet (yli 100 ha) ovat Vuokojärvi (Vuogojávri), Stuorra Balddotjávri ja Sávzajávri.
sme: Stuorámus jávrrit (badjel 100 ha) lea Vuogojávri, Stuorra Balddotjávri ja Sávzajávri.

source: Kevon kanjonin pohjalla virtaa Kevojoki (Geavvu).
sme: Geavvorokki vuođus golgá Geavvu.

source: Suunnittelualueen pintavesistä on vesistöjen tilan arvioinnissa tarkasteltu ainoastaan Kevojokea (tarkastelussa ovat mukana valuma-alueeltaan yli 200 km:n kokoiset joet ja pinta-alaltaan yli 5 km:n järvet).
sme: Plánenguovllu bajildusčáziin lea čázádagaid dili árvvoštallamis guorahallon dušše Geavvu (guorahallamis leat mielde golganguovllu dáfus badjel 200 km:a jogat ja viidodaga dáfs badjel 5 km:a jávrrit).

source: Kevojoen vesien ekologinen ja kemiallinen tila on erinomainen.
sme: Geavu čáziid ekologalaš ja kemiijalaš dilli lea erenoamáš.

source: Ihmisen toiminnasta aiheutuvaa vesistökuormitusta tapahtuu lähinnä ilman kautta.
sme: Olbmodoaimmat čuhcet čáziid dillái vuosttažettiin áimmu bokte. Buot buohkanassii

source: Ylipäänsä koko vesienhoitoalueen ja myös vesistöalueen pintavedet (joet ja järvet) ovat luokassa erinomainen tai hyvä eikä alueella ole voimakkaasti muutettuja tai keinotekoisia vesiä.
sme: oppa čáziiddikšunguovllu ja maiddái čázádatguovllu bajildusčázit (jogat ja jávrrit) leat luohkás erenoamáš dahje buorre eaige guovllus leat sakka rievdaduvvon dahje dahkkon čázit.

source: Kuvaus alueen pohjavesistä Pohjavesialueet ovat hyvin luonnontilaisia, ja ihmistoiminta on alueella vähäistä.
sme: Govvideapmi guovllu bodnečáziin Bodnečáhceguovllut leat hui bures luonddudilis ja olbmodoaimmat eai báljo čuoze daidda.

source: Pohjavesialueiden riskitekijät ovat vähäisiä ja suojelun suhteen ei ole merkittäviä ongelmia.
sme: Bodnečáhceguovlluid riskkat leat uhccán eaige suodjaleamis leat mearkkašahtti čuolmmat.

source: Kevon luonnonpuiston lounaiskulmalla on ll-luokan pohjavedenottoon soveltuva alue, jolle ei toistaiseksi ole tarvetta osoittaa käyttöä tai tehdä suojelusuunnitelmaa.
sme: Geavu luonddumeahci oarjemáttageahčen lea ll-luohká bodnečáhceváldimii heivvolaš guovlu, man ii dárbbaš doaisttážii váldit atnui ja masa ii dárbbaš dahkat suodjalanplána.

source: Muut luonnonpuistossa olevat pohjavesialueet kuuluvat luokkaan III. Pohjavesien (luokka II) kemiallinen ja määrällinen tila alueella on hyvä, eikä riskitekijöitä ole nähtävissä lähitulevaisuudessa.
sme: Luonddumeahci eará bodnečáhceguovllut gullet luohkkái III. Bodnečáziid (luohkká II) kemiijalaš ja mearálaš dilli guovllus lea buorre, eaige riskkat leat oaidnimis lagamus boahtteáiggis.

source: Vesialueiden ja pohjaveden nykyinen käyttö (väylät, kalankasvatus, pohjaveden otto jne.)
sme: Čáhceguovlluid ja bodnečázi dálá geavaheapmi (johtinfávllit, guollešaddadeapmi, bodnečázi váldin jna.)

source: Pinta-alat ja osuus alueesta Pintavesien tila (% pinta-alasta) Muuta Nimi ha %
sme: Viidodagat ja ossodat guovllus Bajildusčáziid dilli (% viidodagas) Eará áššit

source: Erin.om/hyvä VPD:n mukainen suojelualuerekisterikohde Järvet p-ala Tyydyttävä - Koskiensuojelukohde Merialueet p-ala - Vält.
sme: oam/buorre VPD:a mielde dahkkojuvvon suodjalanguovloregist

source: /huono - Osittain tai kokonaan säännöstelty vesistö tai Pohjavesialueet p-ala - Ei määritelty - Voimakkaasti muutettu vesistö
sme: tarčuozáhat Jávrrit, viidodat Viehka buorre - Guoikkaidsuodjalančuozáhat Mearraguovllut, viidodat - Viehka fuotni/fuotni - Muhtun muddui dahje ollásit muddejuvvon čázádat Bodnečáhceguovllut, viidodat - Ii meroštallon - Sakka rievaduvvon čázádat

source: Geologia Kuvaus alueen geologiasta (kallioperä)
sme: Geologiija Govvideapmi guovllu geologiijas (báktevuođđu)

source: Kallioperä on enimmäkseen granuliittia ja graniittigneissiä.
sme: Báktevuođđu lea čohkiidan eanaš granulihtas ja granihttagneaissas.

source: Lisäksi on kaistaleita dioriittia (alueen eteläosassa), emäksistä vulkaniittia ja graniittia.
sme: Dasa lassin leat diorihttasneaiddat (guovllu máttageahčen), alkálalaš vulkanihtta ja granihtta.

source: Kuvaus alueen geologiasta (maaperä ja geomorfologia) Yleisin maalaji on moreeni, jonka lisäksi on jonkin verran turvetta ja etenkin Kevojoen laaksossa kalliota.
sme: Govvideapmi guovllu geologiijas (eanavuođđu ja geomorfologiija) Dábáleamos eanašládja lea morena ja dasa lassin lea muhtun muddui lavdnji ja erenoamážit Geavvorokkis bákti.

source: Alueella on myös jonkin verran mm. harjuja.
sme: Guovllus leat maiddái muhtun muddui ee. buolžžat.

source: Se on 40 km pitkä kanjonilaakso, jonka pohjalla olevia järviä ja lampia erottavat toisistaan harjukummut ja -selänteet ja reunoilla kohoavat äkkijyrkät kallioseinämät, joiden tyvellä on vyörykeiloja eli talusmuodostumia.
sme: Dat lea 40 km:a guhkkosaš ávži, man vuođus leat jávrrit ja láddot, maid leat earuheamen buolžačomat, čielggit ja heaŋggobávttit, maid máddagis leat ng. talusčohkiideamit.

source: Kevojoki putoaa heti alkujuoksulla laakson pohjalla olevaan rotkoon, ja Fiellogahjohkan suulla on Suomen korkein vesiputous, 26 m korkea Fiellun putous (Fiellogorži).
sme: Geavvu gahččá dalán vuolágeahčen ávžeroggái ja Fiellogahjoganjálmmis lea Suoma alimus gorži, 26 m:a allosaš Fiellojohgorži.

source: Erilaiset kurut ja uomat sekä routimisen tuloksena syntyneet kuviomaat ovat varsin yleisiä.
sme: Sierralágan skrurččut ja johkarokkit sihke duolu dihte riegádan govuseatnamat leat viehka dábálaččat.

source: Muuta Valtakunnallisesti arvokas moreenialue
sme: Eará áššit Riikkadásis mávssolaš morenaguovlu Riikkadásis mávssolaš gálkabákteguovlu

source: Kuva 2. Alueen pinnanmuodot.
sme: Govva 2. Guovllu bajildushámit.

source: Kevon kanjoni on luonnonpuiston yksi tunnetuimmista piirteistä ja ainutlaatuinen luonnonmuodostuma koko Suomessa.
sme: Geavvoroggi lea luonddumeahci okta dovdoseamos sárgosiin ja áidnalunddot luonddučohkiideapmi oppa Suomas.

source: Kanjoniin laskeutuva Fiellogahjohka muodostaa Suomen korkeimman putouksen.
sme: Geavvoroggái luoiti Fiellogahjohka hábme Suoma alimus goržži.

source: Vastuuprosessi Luonnonsuojelu Kartta
sme: Vástoproseassa Luonddusuodjaleapmi Kárta

source: Kuva 3. Luontotyypit Kuva 4. Luontotyyppien edustavuus ja hyönteistuhoalueet Sisältö Lomakkeella kuvataan koko suunnittelualueen Natura 2000 -luontotyypit (myöhemmin luontodirektiivin luontotyypit), niiden pinta-alat ja edustavuudet.
sme: Govva 3. Luondotiippat Govva 4. Luondotiippaid mihtilmasvuohta ja divreroassoguovllut Sisdoallu Dán skovis govviduvvojit oppa plánenguovllu Natura 2000 -luondotiippat (maŋŋelis luondodirektiivva luondotiippat), daid viidodagat ja mihtilmasvuođat.

source: Edustavuus -käsitteellä tarkoitetaan tässä yhteenvetoa Natura-tietolomakkeiden edustavuus ja luonnontilaisuus -tiedoista.
sme: Mihtilmasvuohta -doahpagiin oaivvildit dákko čoahkkáigeasu Natura-diehtoskoviid mihtilmasvuohta ja luonddudilálašvuohta -dieđuin.

source: Edustavuus ilmentää, miten ”tyypillisenä” luontotyyppi alueella on, ja siihen vaikuttavat mm. luontotyypin rakenne, toiminta ja ennallistamismahdollisuudet.
sme: Mihtilmasvuođas boahtá ovdan, man luondotiipa lea guovllus ja dasa váikkuheaddji ee. luondotiippa ráhkadus, doaibma ja ovddeštanvejolašvuođat.

source: Luontotyypit I ja II ovat osittain päällekkäisiä ja tämä jaottelu on tehty esitystavan vuoksi.
sme: Luondotiippat I ja II leat muhtun muddui badjálagaid ja dát juogadeapmi lea dahkkojuvvon ovdanbuktinvuogi dihte.

source: Lomakkeella tarkastellaan myös suunnittelualueen asemaa suojelualueverkostossa ja kytkeytyneisyyttä muihin verkoston kohteisiin.
sme: Dán skovis guorahallojit maiddái plánenguovllu sajádat suodjalanguovlofierpmádagas ja oktavuohta fierpmádaga eará čuozáhagaide.

source: Natura-aluekohtaiset luontotyyppitiedot esitetään tarvittaessa liitteessä.
sme: Natura-guvlui guoskevaš luondotiipadieđut ovdanbuktojit dárbbu mielde čuvvosis.

source: Luontotyyppi Luontotyyppien edustavuus on luokiteltu erinomainen – ei merkittävä (ha).
sme: Luondotiipa Luondotiippaid mihtilmasvuohta (lea juogustuvvon erenoamáš – ii mearkkašahtti ha).

source: Natura tietokannan lomakkeella mainitut luontotyypit on taulukossa kursivoitu.
sme: Natura diehtovuođu skovis máinnašuvvon luondotiippat leat tabeallas kursiverejuvvon.

source: Pinta-ala, luontotyyppi I (ha) Pinta-ala, luontotyyppi II (ha)
sme: dotiipa I (ha) Viidodat, luondotiipa II (ha) Erenoamáš Buorre Mearkkašahtti Ii mearkkašahtti LT I LT II LT I LT II LT I LT II LT I LT II Guorba čielgačázat jávrrit 1 4071 407 Humusláddot ja -jávrrit

source: LT I LT II LT I LT II LT I LT II LT I LT II Karut kirkasvetiset järvet 1 407 1 407 Humuspitoiset lammet ja järvet Fennoskandian luonnontilaiset jokireitit 1 081 1 081 Tunturijoet ja purot Tunturikankaat 47 452 25 328 22 122 Tunturipajukot Karut tunturiniityt Runsaslajiset kuivat ja tuoreet niityt* Kosteat suurruohoniityt Vaihettumissuot ja rantasuot 2 519 2 519 Lähteet ja lähdesuot 0,02 0,1 Huurresammallähteet* 0,3 0,3 Letot Aapasuot* 5 977 5 977 Palsasuot* 1 158 Tuntureiden vyörysoraikot ja lohkareikot Kalkkikalliot 0,5 0,2 0,3 Silikaattikalliot 2 489 2 464 Luonnonmetsät* Tunturikoivikot 7 950 7 918 Lehdot 91D0 Puustoiset suot* 91E0 Tulvametsät*
sme: Fennoskandia luonddudilálaš johkajohto lagat 1 081 Duottarjogat ja ádjagat Duottarguolbanat 47 45225 328 22 122 Duottarsuovkkat Guorba duottarniittut Šládjarikkis goike ja lákta niittut* Lákta stuorrarásseniittut Molsašuvvanjeakkit ja gáddejeakkit 2 5192 519 Gáldut ja gáldojeakkit 0,020,1 Ritnesámelgáldut* 0,30,3 Vujohatjeakkit Áhpejeakkit* 5 9775 977 Balsajeakkit* 1 158 Duoddariid čievrafierramat ja ráššat Gálkabávttit 0,50,2 0,3 Silikáhttabávttit 2 4892 464 Luondduvuovddit* Lagešvuovddit 7 9507 918 Rođut

source: LT I LT II LT I LT II LT I LT II LT I LT II Luontotyyppien pinta-ala yhteensä (ha) 70 351 47 619 1 134 0,1 22 122 Luontotyyppien osuus suunnittelualueesta (%)
sme: Govva 3. Luondotiippat Govva 4. Luondotiippaid mihtilmasvuohta ja divreroassoguovllut 91D0 Muorrajeakkit* 91E0 Dulvevuovddit* Luondotiippaid viidodat oktiibuot (ha) 70 35147 619 1 1340,122 122 Luondotiippaid ossodat plánenguovllus (%)

source: Pinta-ala (ha) Lisätietoja
sme: Viidodat (ha) Lassedieđut

source: Muu kuin direktiivin luontotyyppi 915 (1 %) Tiedot on koostettu Metsähallituksen tietokannasta (MHGIS 10.1.
sme: Eará go direktiivva luondotiipa 915 (1 %) Dieđut leat čohkkejuvvon Meahciráđđehusa diehtovuođus (MHGIS 10.1.2013).
